{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AfterTheGateTrigger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "414464364B95B70BBDE3A0A98576F245"
		},
		{
			"Source":
			{
				"Text": "BeforeTheGateTrigger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84198B46489BDB43552401B043E7E3D5"
		},
		{
			"Source":
			{
				"Text": "Bye"
			},
			"Translation":
			{
				"Text": "Пока."
			},
			"Key": "193C60A54C9244F08350F7A716D00301"
		},
		{
			"Source":
			{
				"Text": "Bye"
			},
			"Translation":
			{
				"Text": "Пока."
			},
			"Key": "08DC35BE45BE7C81FF7651B26E1DF929"
		},
		{
			"Source":
			{
				"Text": "Can you fix this engine."
			},
			"Translation":
			{
				"Text": "Ты можеш починить этот двигатель"
			},
			"Key": "4227908D48A18440F8682BBA737F1059"
		},
		{
			"Source":
			{
				"Text": "Can you take me password from the door."
			},
			"Translation":
			{
				"Text": "Ты можеш дать мне пароль от двери?"
			},
			"Key": "6523BA71438C68053320EF93CF28FCAC"
		},
		{
			"Source":
			{
				"Text": "Decription"
			},
			"Translation":
			{
				"Text": "Описание."
			},
			"Key": "6505E9BD42113E2CA0E9578BF50E7FC4"
		},
		{
			"Source":
			{
				"Text": "Dialog"
			},
			"Translation":
			{
				"Text": "Диалог"
			},
			"Key": "1BC8C1254B0491D2872FE4807867E427"
		},
		{
			"Source":
			{
				"Text": "Door is open"
			},
			"Translation":
			{
				"Text": "Дверь открыта."
			},
			"Key": "AAA3F5174284E268916D9EA63773764C"
		},
		{
			"Source":
			{
				"Text": "Door is open."
			},
			"Translation":
			{
				"Text": "Дверь открыта."
			},
			"Key": "C0BB981C467CC55B4FF8C0BB08C21E29"
		},
		{
			"Source":
			{
				"Text": "EndGame"
			},
			"Translation":
			{
				"Text": "Конц игры"
			},
			"Key": "2F491BBB401C0FA17D40328489215B11"
		},
		{
			"Source":
			{
				"Text": "Engine broken"
			},
			"Translation":
			{
				"Text": "Двигатель сломан."
			},
			"Key": "2C822DDE4AF38299B2F1959331D25682"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Англиский"
			},
			"Key": "79A0755B446185E33FBE5792A25C2D09"
		},
		{
			"Source":
			{
				"Text": "Enter password"
			},
			"Translation":
			{
				"Text": "Ввести пароль."
			},
			"Key": "55287BA949F575F9393E6492D4232BC5"
		},
		{
			"Source":
			{
				"Text": "Explore the ship"
			},
			"Translation":
			{
				"Text": "Осматреть корабль"
			},
			"Key": "8D91F5F741E4E69D4C3693998176D148"
		},
		{
			"Source":
			{
				"Text": "Find fuel for capitan."
			},
			"Translation":
			{
				"Text": "Найди топливо."
			},
			"Key": "3C9210CC4727799EFDC018966D980EB7"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Игра"
			},
			"Key": "2178A0FF4991B1BD24D3188AD80D5B3D"
		},
		{
			"Source":
			{
				"Text": "Get fuel from your ship."
			},
			"Translation":
			{
				"Text": "Слить топливо из коробля."
			},
			"Key": "B2A64A3F4A6DF4A4580565B9F44BB596"
		},
		{
			"Source":
			{
				"Text": "Good bring it to my pilot and he will fix it."
			},
			"Translation":
			{
				"Text": "Хорошо, отнеси его моему пилоту. Пусть он починит."
			},
			"Key": "647BF6764E4446D29A8E8B81BA3271ED"
		},
		{
			"Source":
			{
				"Text": "Hit panel (PinchBar)"
			},
			"Translation":
			{
				"Text": "Стукнуть панель ломом."
			},
			"Key": "0FB825604EF30CD388992BA4B116586F"
		},
		{
			"Source":
			{
				"Text": "I am pilot. Our ship crashed on this planet. And capitan sent me to find help."
			},
			"Translation":
			{
				"Text": "Я пилот корабля. Мой корбль потерпел крушение на этой планете. И наш капитан послал меня за помощю."
			},
			"Key": "61FEE7B7421CAB664792818616977808"
		},
		{
			"Source":
			{
				"Text": "I found engine but it is broken."
			},
			"Translation":
			{
				"Text": "Я нашел двигатель, но похоже он сломан."
			},
			"Key": "89D7FE8E4F5BEDFE8D192CBAA3356F9F"
		},
		{
			"Source":
			{
				"Text": "I have engine and fuel for ship. Can you take me with you."
			},
			"Translation":
			{
				"Text": "У меня есть двигатель и топливо для корабля."
			},
			"Key": "2E492E4E418C5C097DC5D2B42858C551"
		},
		{
			"Source":
			{
				"Text": "I'm the captain of this ship. We lose our engine when landing. If you found my engine bring it to me."
			},
			"Translation":
			{
				"Text": "Я капитан этого корабля. Мы потеряли двигатель при посадке. Если ты найдеш наш двигатель я буду очень благодарен."
			},
			"Key": "AA6E039B4D2A52B8EA65429BC0C47146"
		},
		{
			"Source":
			{
				"Text": "If i found engine. Can you take me with you."
			},
			"Translation":
			{
				"Text": "Если я найду двигатель, вы возмете меня с собой."
			},
			"Key": "87C9C6B545E0D70233AA56A981C529F6"
		},
		{
			"Source":
			{
				"Text": "Insert engine in ship"
			},
			"Translation":
			{
				"Text": "Установит двигатель."
			},
			"Key": "736388E74ACDB52857F230B02BCA9597"
		},
		{
			"Source":
			{
				"Text": "Insert engine in ship."
			},
			"Translation":
			{
				"Text": "Установить двигатель"
			},
			"Key": "8F92A1D940AF7868CC727A8F27961A44"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "462C9F7A414235EEACE2ABA2DCBF7498"
		},
		{
			"Source":
			{
				"Text": "Jurnal"
			},
			"Translation":
			{
				"Text": "Журнал"
			},
			"Key": "AFD603F54523C94B4A625DA906D8A479"
		},
		{
			"Source":
			{
				"Text": "Jurnal"
			},
			"Translation":
			{
				"Text": "Журнал"
			},
			"Key": "10DD4DE34157E5F664FF4B82C7B53B29"
		},
		{
			"Source":
			{
				"Text": "Just a minut"
			},
			"Translation":
			{
				"Text": "Сейчас всё починим."
			},
			"Key": "E9EADE2B4CBFED32DABEBCA704048062"
		},
		{
			"Source":
			{
				"Text": "Leave panel alone."
			},
			"Translation":
			{
				"Text": "Оставить панель в покое."
			},
			"Key": "828EE45B44433BA352BC46890C732D20"
		},
		{
			"Source":
			{
				"Text": "Leave ship alone"
			},
			"Translation":
			{
				"Text": "Оставить корабль в покое."
			},
			"Key": "FE1084454D3B012D574B5793FBF824A1"
		},
		{
			"Source":
			{
				"Text": "Leave ship alone."
			},
			"Translation":
			{
				"Text": "Оставить корабль в покое."
			},
			"Key": "3CA4A85745747B4D91DC16B44EF50B5D"
		},
		{
			"Source":
			{
				"Text": "Main quests"
			},
			"Translation":
			{
				"Text": "Основные задания"
			},
			"Key": "110A07C241FEBE1BA9704A8B9B9F33E5"
		},
		{
			"Source":
			{
				"Text": "Not I don\"t want"
			},
			"Translation":
			{
				"Text": "Нет я не хочу."
			},
			"Key": "E2D8106949E18B7393D06697F7EDC961"
		},
		{
			"Source":
			{
				"Text": "Not. We have not enough fuel. And ship willn't take off with 3 human."
			},
			"Translation":
			{
				"Text": "Нет. Потому что у нас недостаточно топлива, и корабль не взлетит с тремя членами экипажа на борту."
			},
			"Key": "51F705BA452FC0E36007AA91DF34F101"
		},
		{
			"Source":
			{
				"Text": "Optional quests"
			},
			"Translation":
			{
				"Text": "Дополнительные задания."
			},
			"Key": "A7D3A97549C2DFAA0FFF9BB1F26405C6"
		},
		{
			"Source":
			{
				"Text": "Pilot give you password from dore, and you can open it."
			},
			"Translation":
			{
				"Text": "Пилот дал тебе пароль от двери, теперь ты можеш открыть её."
			},
			"Key": "1E6EE41049555CB8E70EAD846B759333"
		},
		{
			"Source":
			{
				"Text": "QuestPhaseShow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E12CC95146F798E48D6672B8AB804EEF"
		},
		{
			"Source":
			{
				"Text": "Russian"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "C4881DED4624DDA32E50639F418ABAA8"
		},
		{
			"Source":
			{
				"Text": "Thank you."
			},
			"Translation":
			{
				"Text": "Спасибо."
			},
			"Key": "9584EAA9485B52B18A681D8123F0E72D"
		},
		{
			"Source":
			{
				"Text": "Thanks, I'll never forget this."
			},
			"Translation":
			{
				"Text": "Спасибо, я никогда этого не забуду."
			},
			"Key": "D1413EE24F034D10489D4FBB52B5938D"
		},
		{
			"Source":
			{
				"Text": "That's too bad. My ship is crashed too."
			},
			"Translation":
			{
				"Text": "Это очень плохо, потму что мойкорабль разбился тоже."
			},
			"Key": "A52235D14EFD54721359DFBDA35C16D0"
		},
		{
			"Source":
			{
				"Text": "This is you egine"
			},
			"Translation":
			{
				"Text": "Вот твой двигатель"
			},
			"Key": "CD706F854FD45C541EBE3DAA51DBA772"
		},
		{
			"Source":
			{
				"Text": "TrigerMessage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A14D3FD41D0FC226ECCC5A51B787BC5"
		},
		{
			"Source":
			{
				"Text": "Who are you."
			},
			"Translation":
			{
				"Text": "Кто ты?"
			},
			"Key": "081BA0664C54DA416A73DEAAD4BB6EE0"
		},
		{
			"Source":
			{
				"Text": "Who are you?"
			},
			"Translation":
			{
				"Text": "Кто ты?"
			},
			"Key": "14DEED264195AB5F5F51329ECEB55D05"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "B44BBB0D497D1DF0A5F99493A7480103"
		},
		{
			"Source":
			{
				"Text": "Yes Password: 1234"
			},
			"Translation":
			{
				"Text": "Да, пароль: 1234"
			},
			"Key": "CF71AF8949559D5B56C87DA720E065BA"
		},
		{
			"Source":
			{
				"Text": "Yes of cose"
			},
			"Translation":
			{
				"Text": "Да конечно."
			},
			"Key": "A8D07BFC4A4806FD2C16979868D863BD"
		},
		{
			"Source":
			{
				"Text": "Yes this fuel enough for 3 people. You can go with us."
			},
			"Translation":
			{
				"Text": "Да теперь топлива достаточно, чтобы могли лететь 3 человека."
			},
			"Key": "42B5AF1D4A63E7798113FDB97B0EDD0F"
		},
		{
			"Source":
			{
				"Text": "You came from behind the door."
			},
			"Translation":
			{
				"Text": "Ты пришел из-за двери."
			},
			"Key": "643C63F14C57CD7AF154D18F5556D91B"
		},
		{
			"Source":
			{
				"Text": "You can not acses to ship when capitan near."
			},
			"Translation":
			{
				"Text": "Ты не можеш копаться в корабле, пока капитан рядом."
			},
			"Key": "9EB9AD9940A0B4AEBBE97FA50CE8D052"
		},
		{
			"Source":
			{
				"Text": "You enter your password and the door opens."
			},
			"Translation":
			{
				"Text": "Вы ввели пароль и дверь открылась."
			},
			"Key": "A5E1636B4E123D80F3BE1DB1F40E5CED"
		},
		{
			"Source":
			{
				"Text": "You fixed the engine. Use it as you want."
			},
			"Translation":
			{
				"Text": "Теперь у вас есть полностью истправный двигатель, используйте его как пожелете."
			},
			"Key": "CC40A1314BF77936ECBAEAB3F5A3267D"
		},
		{
			"Source":
			{
				"Text": "You found a strange door. Try to open it."
			},
			"Translation":
			{
				"Text": "Вы нашли странную дверь. Попробуйте её открыть."
			},
			"Key": "09B9ED404C581DED1C5C9B9F6DC5406B"
		},
		{
			"Source":
			{
				"Text": "You found engine but it broken"
			},
			"Translation":
			{
				"Text": "Вы нашли двигатель, но кажется он сломаню"
			},
			"Key": "A706F1B94AE5C74EB71A8A8114F1722A"
		},
		{
			"Source":
			{
				"Text": "You found fuel"
			},
			"Translation":
			{
				"Text": "Вы нашли топливо"
			},
			"Key": "352C566A4A4BD94D7ED0E5BAB4418B20"
		},
		{
			"Source":
			{
				"Text": "You have passed through the gate."
			},
			"Translation":
			{
				"Text": "Непонятно как, но вы преодалели запертую дверь."
			},
			"Key": "B6F2E9AB49339C87EBB60A82FCF2F449"
		},
		{
			"Source":
			{
				"Text": "You lose. Becouse capitan escape from planet with the only one working engine."
			},
			"Translation":
			{
				"Text": "Вы проиграли. Потому что капитан улетел забрав с собой единственный исправный двигатель."
			},
			"Key": "D47BFF724022DC5121D1E595775AF248"
		},
		{
			"Source":
			{
				"Text": "You win. You escape from planet on capitan's ship."
			},
			"Translation":
			{
				"Text": "Вы победили. Вы выбрались с планеты на корабле капитана, оставиd капитана и его пилота умирать как вам не стыдно."
			},
			"Key": "7B73D607490C7F8CE77AFE9E22340A92"
		},
		{
			"Source":
			{
				"Text": "You win. You escape from planet on you own ship."
			},
			"Translation":
			{
				"Text": "Вы победили. Вы выбрались с планеты на своем собственном корабле."
			},
			"Key": "C504ED2E45DF7EFB5C7B8FABA588F5C9"
		},
		{
			"Source":
			{
				"Text": "You win. You escape planet on capitan's ship with capitan and his pilot. "
			},
			"Translation":
			{
				"Text": "Вы выйграли. Вы выбрались с планеты вместе с капитаном и его пилотм."
			},
			"Key": "BEBDF7204DB90A439161A8AA1DA0A4B9"
		},
		{
			"Source":
			{
				"Text": "Your pilot want to talk with you."
			},
			"Translation":
			{
				"Text": "Ваш пилот хочет поговорить с вами."
			},
			"Key": "6FEE80824FCB70DE234B2C9335C4AC19"
		},
		{
			"Source":
			{
				"Text": "Your ship crashed on this planet. You have to find how to get from here."
			},
			"Translation":
			{
				"Text": "Ваш корабль совершил аварийную посадку на неизвесной планете. Вам надо найти способ отсюда выбротся."
			},
			"Key": "DBC6A476447D3E871F4869BCC2E7471D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "[223264DE49177512A8C0FA9E8642F2E9]",
			"Children": [
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Инвентарь"
					},
					"Key": "E179294046D53A3CE46074995C200C69"
				}
			]
		},
		{
			"Namespace": "[2B729368408DC0843C4B06815001CC08]",
			"Children": [
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Дальше"
					},
					"Key": "5A069D1F46E77F294CD6719F1A1F4CFA"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "0A6097444EE9C0B82B91FCA5E5B2C27A"
				}
			]
		},
		{
			"Namespace": "[6FF0D2F441249D8D1C4007A6F1F20425]",
			"Children": [
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Дальше"
					},
					"Key": "38B6859B499A02688EA56A9243DFDB51"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "ED3B067F480163B5AF212C820088E79F"
				}
			]
		},
		{
			"Namespace": "[7A97F1D342D53A8DF48C47A0ED8FC68F]",
			"Children": [
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "C834B4E444DBBEF3050A44BC24D40B77"
				}
			]
		},
		{
			"Namespace": "[806E38CF4705872D9B02E684FA673DDD]",
			"Children": [
				{
					"Source":
					{
						"Text": "AfterTheGateTrigger"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "65881E744088FA026E41B284D5F64D30"
				},
				{
					"Source":
					{
						"Text": "BeforeTheGateTrigger"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4909AB684BF5221C5CB4F28B32889C2A"
				},
				{
					"Source":
					{
						"Text": "Broken"
					},
					"Translation":
					{
						"Text": "Сломан"
					},
					"Key": "3C57490648CE1EDD7486B0B6F726BDBA"
				},
				{
					"Source":
					{
						"Text": "Capitan"
					},
					"Translation":
					{
						"Text": "Капитан"
					},
					"Key": "BC2020B64D7F4F97BB917EA73F835E81"
				},
				{
					"Source":
					{
						"Text": "Capitan left ship"
					},
					"Translation":
					{
						"Text": "Капитан покинул корабль."
					},
					"Key": "C75FB7D342A876CC9A279AA7AD054D4B"
				},
				{
					"Source":
					{
						"Text": "Capitan lost his engine"
					},
					"Translation":
					{
						"Text": "Капитан потерял двигатель"
					},
					"Key": "FBA784C34DE48C63B09FC284E978A097"
				},
				{
					"Source":
					{
						"Text": "Capitn's spase ship"
					},
					"Translation":
					{
						"Text": "Корабль капитана."
					},
					"Key": "0E5550924F72B8F8E084DA89E347278D"
				},
				{
					"Source":
					{
						"Text": "Captain Flies from planet"
					},
					"Translation":
					{
						"Text": "Капитан улетел с планеты"
					},
					"Key": "95E06B414FC1DA6A07B632BF06F0AADC"
				},
				{
					"Source":
					{
						"Text": "Door"
					},
					"Translation":
					{
						"Text": "Дверь"
					},
					"Key": "1D5B79A04ACC4DE1EC939EA996967176"
				},
				{
					"Source":
					{
						"Text": "Door panel"
					},
					"Translation":
					{
						"Text": "Дверная панель"
					},
					"Key": "1932C309429FAC4C35631B9F397C2857"
				},
				{
					"Source":
					{
						"Text": "Escape from planet"
					},
					"Translation":
					{
						"Text": "Выбраться с планеты"
					},
					"Key": "344E221F4FB713C8E148A08879E2C339"
				},
				{
					"Source":
					{
						"Text": "Find fuel"
					},
					"Translation":
					{
						"Text": "Найти топливо."
					},
					"Key": "EBE6F9AB4AEC4A0EEB6E60B99BAFB056"
				},
				{
					"Source":
					{
						"Text": "Fix"
					},
					"Translation":
					{
						"Text": "Исправен"
					},
					"Key": "5F01A4744C319F4DE7C562B0593EE3AE"
				},
				{
					"Source":
					{
						"Text": "Fuel for ship."
					},
					"Translation":
					{
						"Text": "Горючее для корабля"
					},
					"Key": "9FE0574342B70DC3412056BEC52CD268"
				},
				{
					"Source":
					{
						"Text": "Not enough fuel."
					},
					"Translation":
					{
						"Text": "Не хватает топлива"
					},
					"Key": "0C2B747748B7899484B43695A6E0FA8F"
				},
				{
					"Source":
					{
						"Text": "Own spase ship"
					},
					"Translation":
					{
						"Text": "Ваш корабль"
					},
					"Key": "2242461443D8F3ECC84B5F8245EB184D"
				},
				{
					"Source":
					{
						"Text": "Password from door"
					},
					"Translation":
					{
						"Text": "Пароль от двери"
					},
					"Key": "6FE6970C468E93C8750533A6AFFFE5D9"
				},
				{
					"Source":
					{
						"Text": "Pilot"
					},
					"Translation":
					{
						"Text": "Пилот"
					},
					"Key": "BA106BE047CAEFA45EB59E9CFD4E1191"
				},
				{
					"Source":
					{
						"Text": "PinchBar"
					},
					"Translation":
					{
						"Text": "Лом"
					},
					"Key": "AED9C3B44E9FEE591AD78BA80C811663"
				},
				{
					"Source":
					{
						"Text": "ShipEngine"
					},
					"Translation":
					{
						"Text": "Двигатель корабля"
					},
					"Key": "F821888A49508CB959C7F0BC1B7524EB"
				},
				{
					"Source":
					{
						"Text": "You go with capitan."
					},
					"Translation":
					{
						"Text": "Вы отправились с капитаномю"
					},
					"Key": "E024DD6E46EADED1CDE1D48BC160C11B"
				}
			]
		},
		{
			"Namespace": "[89552566449FCCD2335548ADCB655AA1]",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "3C8FA45148326A6233EE538CDB27CCD1"
				},
				{
					"Source":
					{
						"Text": "Game over"
					},
					"Translation":
					{
						"Text": "Игра окончена."
					},
					"Key": "27F7F0054E376813093308894F583997"
				},
				{
					"Source":
					{
						"Text": "Play agin"
					},
					"Translation":
					{
						"Text": "Начать заново"
					},
					"Key": "251FDBDC40A73C94A1547AB915A74A5B"
				}
			]
		},
		{
			"Namespace": "[]",
			"Children": [
				{
					"Source":
					{
						"Text": "You"
					},
					"Translation":
					{
						"Text": "Вы"
					},
					"Key": "CAF1242A400B88F1D3B80CADEAAE0047"
				}
			]
		},
		{
			"Namespace": "[FBED6A06470023ADACE3CFAC43941124]",
			"Children": [
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Дальше"
					},
					"Key": "E31036EB4D81A8B8DFA4428AF878F747"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "542514D3400D616260AC26A4AF2BF294"
				}
			]
		},
		{
			"Namespace": "StoryGraph",
			"Children": [
				{
					"Source":
					{
						"Text": "New quest {0}"
					},
					"Translation":
					{
						"Text": "Новое задание {0}"
					},
					"Key": "Quest active"
				},
				{
					"Source":
					{
						"Text": "Quest {0} cancel"
					},
					"Translation":
					{
						"Text": "Задание {0} отменено"
					},
					"Key": "Quest cancel"
				},
				{
					"Source":
					{
						"Text": "Quest {0} changed"
					},
					"Translation":
					{
						"Text": "Задание {0} изменилось"
					},
					"Key": "AddQuestPhaseMessage2"
				},
				{
					"Source":
					{
						"Text": "Quest {0} complite"
					},
					"Translation":
					{
						"Text": "Задание {0} выполнено"
					},
					"Key": "Quest complite"
				}
			]
		}
	]
}